Repository: shurshur/osmstat
Catalog: i18n/*.po
Languages: mk

source: <b>FixMe</b>
mk: <b>Поправи Ме!</b>

source: OSM Stats
mk: OSM Статистика

source: Warnings
mk: Предупредувања

source: Warning type
mk: Тип на предупредување

source: Way
mk: Линија

source: Error loading %s
mk: Грешка при вчитување %s

source: Unnamed borders
mk: Безимени граници

source: Area [km<sup>2</sup>]
mk: Површина [км<sup>2</sup>]

source: Density [nodes/km<sup>2</sup>]
mk: Густина [јазли/км<sup>2</sup>]

source: Nodes
mk: Јазли

source: Link
mk: Врска

source: Unnamed borders pages list
mk: Безимени граници - список

source: Page
mk: Страница

source: Postal address relations
mk: Односи со Поштенски адреси

source: double-pass on address relation
mk: двоен преод по адресна врска

source: Area
mk: Површина

source: Density
mk: Густина

source: Name
mk: Име

source: Type
mk: Тип

source: ??? unknown
mk: ??? непознато

source: <h3>Relations</h3>
mk: <h3>Односи</h3>

source: other
mk: останато

source: Tags
mk: Обележја

source: Ways:
mk: Линии:

source: Nodes:
mk: Јазли:

source: Relations:
mk: Односи:

source: Users
mk: Корисници

source: First known edit
mk: Прва промена

source: Latest known edit
mk: Последна промена

source: Links
mk: Врски

source: Relations
mk: Односи

source: Speed [obj/day]
mk: Брзина [објекти/дневно]

source: User
mk: Корисник

source: Ways
mk: Линии

source: CalcedHome
mk: Местонаоѓање

source: Localities
mk: Населени места

source: goto
mk: оди до

source: Welcome to :
mk: Добредојде во :

source: <h3>OSM Statistics for %s</h3>
mk: <h3>OSM Статистика за - %s</h3>

source: <li><a href=users.html>users</a></li>
mk: <li><a href=users.html>корисници</a></li>

source: <li><a href=points.html>points</a></li>
mk: <li><a href=points.html>населени места</a></li>

source: <li>address relations: %s</li>
mk: <li>адресни односи: %s</li>

source: <li><a href=warnings.html>warnings</a></li>
mk: <li><a href=warnings.html>предупредувања</a></li>

source: <li><a href=borders.html>borders</a></li>
mk: <li><a href=borders.html>граници</a></li>

source: <li><a href=unnamed.html>unnamed borders</a></li>
mk: <li><a href=unnamed.html>безимени граници</a></li>

source: <li><a href=route.html>routing subgraphs</a></li>
mk: <li><a href=route.html>рутабилни делови од линии</a></li>

source: <li>tags:
mk: <li>обележја:

source: <p>Average mapping speed: <b>%f</b> obj/day</p>
mk: <p>Средна брзина на мапирање: <b>%f</b> објекти/дневно</p>

source: <p>Tiles fill(avg/max): <b>%f</b>/<b>%s</b></p>
mk: <p>Пополнување на квадратите (средно/максимално): <b>%f</b>/<b>%s</b></p>

source: <p>Number of Nodes: <b>%s</b></p>
mk: <p>Број на јазли: <b>%s</b></p>

source: <p>Number of Ways: <b>%s</b></p>
mk: <p>Број на линии: <b>%s</b></p>

source: <p>Number of Relations: <b>%s</b></p>
mk: <p>Број на односи: <b>%s</b></p>

source: <p>Number of Borders/Places: <b>%s</b>/<b>%s</b></p>
mk: <p>Број на граници/Населени места: <b>%s</b>/<b>%s</b></p>

source: <p>First known update: <b>%s</b></p>
mk: <p>Прва позната измена: <b>%s</b></p>

source: <p>Last update: <b>%s</b></p>
mk: <p>Последна позната измена: <b>%s</b></p>

source: Routes
mk: Маршрути

source: First way in group
mk: Прва линија во група

source: Number of ways
mk: Број на линии
